import type { IOffer } from './interfaces/IOffer';

export const offers: IOffer[] = [
  {
    id: 1,
    icon: 'guide-icon',
    title: 'Опытный гид',
    text: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
  },
  {
    id: 2,
    icon: 'security-icon',
    title: 'Безопасный поход',
    text: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
  },
  {
    id: 3,
    icon: 'price-icon',
    title: 'Лояльные цены',
    text: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
  }
];
