import { ICard } from './interfaces/ICard';

export const travelCards: ICard[] = [
  {
    id: 'italy',
    image: 'italy',
    title: 'Красивая Италия, какая она в реальности?',
    description: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    date: '01/04/2023',
    link: 'читать статью'
  },
  {
    id: 'world-travel',
    image: 'world-travel',
    title: 'Долой сомнения! Весь мир открыт для вас!',
    description: 'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации ... независимые способы реализации соответствующих...',
    date: '01/04/2023',
    link: 'читать статью'
  },
  {
    id: 'traveling-alone',
    image: 'traveling-alone',
    title: 'Как подготовиться к путешествию в одиночку?',
    description: 'Для современного мира базовый вектор развития предполагает.',
    date: '01/04/2023',
    link: 'читать статью'
  },
  {
    id: 'india',
    image: 'india',
    title: 'Индия ... летим?',
    description: 'Для современного мира базовый.',
    date: '01/04/2023',
    link: 'читать статью'
  }
]
